/* Localized versions of Info.plist keys */

CFBundleName = "Rengör fläckar på baksidan av papperet";
CFBundleGetInfoString = "Insticksprogrammet Rengör skrivaren från kladd, © Copyright 2007-2017 HP Development Company, L.P.";
